{
  "aboutUs": "About Us",
  "service": "Service",
  "contact": "Contact",
  "blog": "Blog",
  "skinConsultation": "Skin Consultation",
  "weCommit": "OUR COMMITMENT",
  "therapy": "Therapy",
  "medicalStandard": "Medical Standard",
  "method": "method",
  "treatment": "TREATMENT 1:1",
  "privateA": "Private &",
  "highQuality": "HIGH QUALITY",
  "productA": "Product &",
  "transparentService": "TRANSPARENT SERVICES",
  "welcome": "WELCOME TO CLAIRE CLINIC",
  "descriptionWelcome": "ORTHODOX MEDICAL STANDARD THERAPY",
  "detailWelcome": "With our passion for skin health care, we welcome you to Claire's center, where you will be",
  "boldDetailWelcome": " cared for with the most kindness, professionalism and privacy.",
  "nearest": "NEAREST FACILITY",
  "medicalStandardTherapy": "MEDICAL STANDARD THERAPY",
  "desMedicalStandard": "Our human resources are trained from leading licensed and authorized Universities, we only implement the latest and official techniques. Ensuring all treatments are not only performed safely but also meet every customer's beauty expectations.",
  "treatments": "TREATMENTS",
  "desTreatments": "We follow the entire treatment process 1:1 from clinic care, to aftercare and subsequent visits, so we don't have to spend just a few short hours meeting at the clinic. Every visit to the clinic, skin care is a very long journey, and there, we look forward to accompanying you.",
  "privacyStandard": "PRIVACY & HIGH STANDARDS",
  "desPrivacyStandard": "Protecting privacy and personalizing each customer is Claire's highest priority. We always strive to provide our customers with a unique treatment experience of the highest standards.",
  "productService": "TRANSPARENT PRODUCTS & SERVICES",
  "desProductService": "We always use products from high-end and reputable pharmaceutical and cosmetic brands in the world. The service system uses high-tech machines from around the world in the cosmetic field that are recognized and have achieved certificates such as CE, FDA Approved.",
  "seeMore": "See more",
  "freeConsultation": "Free Consultation",
  "desConsultant": "Be the first to receive the latest ",
  "desConsultantBold": "Treatments, Offers and Updates from Claire Clinic",
  "address": "Address",
  "phone": "Phone",
  "bookNow": "BOOKING NOW",
  "skincareAdvise": "SKIN CARE CONSULTATION",
  "skincareAdviseHome": "SKIN CARE CONSULTATION AT HOME",
  "skincareAdviseHomeDes": "Not simply selling products, Claire sells genuine, safe and effective cosmetic pharmaceutical experiences with advice and monitoring throughout the usage process with customers from qualified Consultants. Professional and experienced, under supervision, control and advice from a Dermatologist.",
  "skincareDirectAdvise": "1:1 DIRECT CONSULTATION WITH A SPECIALIST",
  "skincareDirectAdviseDes": "Visit directly with a Dermatologist and Cosmetic Specialist at Claire. You will have your skin analyzed in the most accurate way and be advised on a treatment regimen and analysis report received right at your fingertips.",
  "onlineAdvise": "FREE ONLINE CONSULTATION",
  "adviseSchedule": "MAKE AN APPOINTMENT",
  "hydraFacial": "WHAT IS HYDRA FACIAL?",
  "hydraFacialDes": "Hydra Facial is an intensive skin care treatment, using a specialized machine system to deeply clean, moisturize and detoxify the skin. This is a non-invasive, painless, no-downtime beauty treatment and brings top results.\n\nThe operating principle of Hydra Facial uses Aqua Peeling technology with advanced whirlpool energy. to deeply cleanse and effectively deliver nourishing ingredients deep into the skin. In addition, Hydra Facial also provides the ability to detoxify and improve health through the BOHR effect with a specialized treatment set specifically for each customer's problem, combined with massage steps to enhance system storage capacity. lymph.\n\nHydra Facial is more than just a cosmetic treatment. It's an experience. fun. A feeling of peace of mind and trust. The treatment focuses on the philosophy of “Skin Health for Life”, not only is bathing your skin better and healthier, but by making your skin better and better, you will feel better and happier. That's the difference you get with Hydra Facial.",
  "qHydraFacial1": "What is Hydra Facial treatment for?",
  "aHydraFacial1": "Hydra Facial can be used to completely rejuvenate the skin. Treatments can also focus on specific skin concerns such as acne, aging and pigmentation. Cleansing and exfoliating can remove blackheads and improve pore size. The treatment is typically used on the face, but can also be designed for use on the neck, decollete and more.",
  "qHydraFacial2": "Hydra Facial treatment process",
  "aHydraFacial2": "Treatment includes the following basic steps:\nStep 1: Cleanse dead surface cells and deep clean pores with specialized Tips with solutions such as AHA, BHA.\n\nStep 2: Apply Now detox your skin with BOHR Capsule \n\nStep 3: Balance skin and lock in moisture \n\n* Treatment can be changed to add exclusive ingredients depending on each customer's unique skin needs. \n\nExecution time: 60 minutes",
  "qHydraFacial3": "Maintenance period and frequency between treatments",
  "aHydraFacial3": "Based on your wishes and treatment results, the Doctor will advise you on the number of treatments and the interval between treatments suitable for your skin. With our exclusive treatment regimen, we focus on comprehensive skin rejuvenation and can be repeated every 2-4 weeks. For intensive treatment of acne, pigmentation and aging we recommend 1-2 weeks of maintenance treatment, for a minimum of 6 treatments to achieve the best results.",
  "qHydraFacial4": "Who is Hydra Facial not suitable for?",
  "aHydraFacial4": "Using Acnotin (high dose vitamin A) within 6 months\n\nSkin with active inflammation (rosacea, severe acne)\n\nSkin with infection (Herpes)\n\nUsing a certain medications (our Doctor will discuss with you)\n\nAre pregnant or breastfeeding",
  "qHydraFacial5": "What risks and possible side effects may occur?",
  "aHydraFacial5": "Your skin may have a slight blush immediately after treatment, which can last for up to 20 minutes before the skin becomes bright. Rare customers may experience acne, skin redness or itching in the days after treatment but it will disappear quickly.",
  "qHydraFacial6": "Care and attention after treatment",
  "aHydraFacial6": "Staying out of the sun and using sunscreen is always important for your skin health and is even more important after Hydra Facial treatment days. Do not wear makeup immediately after treatment at least until the day after treatment. Skin care products containing acids such as glycolic/lactic/salicylic and retinol/tretinoin should be discontinued 48 hours before and after treatment (you should ask for advice if you are not sure what ingredients are in your home products). What). Please seek advice from our professional team if you plan to have other cosmetic treatments such as Filler, Laser, Peel, we will guide you specifically.",
  "rezenerateNanofacial": "WHAT IS REZENERATE NANOFACIAL THERAPY?",
  "rezenerateNanofacialDes": "Rezenerate NanoFacial is the newest skin care treatment on the beauty market today giving you amazing results comparable to more invasive procedures while still keeping the experience comfortable and free of discomfort or negative effects. any. \n\nDifferent from similar treatments but with low-end technology, substandard materials and unclear results, Rezenerate NanoFacial is the ONLY method that uses advanced nanotechnology and Acupressure of the method Cold Therapy offers the best Facial treatments on the market. \n\nRezenerate's philosophy is simple: combine the most advanced technology on the market with the purest high-quality products. When combined properly and appropriately for each customer's skin problem, they become exponentially effective, delivering results you never thought you could achieve. \n\nNanotechnology is contributing greatly to the development of many areas serving human life and Rezenerate is proud to be a method of changing the face of the modern beauty industry.",
  "qRezenerate1": "What is the Rezenerate NanoFacial treatment for?",
  "aRezenerate1": "Rezenerate NanoFacial can be used for comprehensive skin rejuvenation. Treatments can also focus on specific skin concerns such as:\n\n+ Wrinkles and other signs of skin aging\n\n+ Undernourished skin\n\n+ Sun-damaged skin and age spots\n\n+ Oily or very dry skin\n\n+ Uneven skin tone and texture",
  "qRezenerate2": "Hydra Facial treatment process",
  "aRezenerate2": "Treatment includes basic steps:\n\nStep 1: Cleans dead surface cells and deep cleans pores with specialized Tips with solutions such as AHA, BHA.\n\nStep 2 : Perform skin detox with BOHR Capsule \n\nStep 3: Balance skin and lock moisture \n\n* Treatment can be changed to add exclusive ingredients depending on each customer's individual skin needs. \n\nExecution time: 60 minutes",
  "qRezenerate3": "Maintenance period and frequency between treatments",
  "aRezenerate3": "Based on your wishes and treatment results, the Doctor will advise you on the number of treatments and the interval between treatments suitable for your skin. With our exclusive treatment regimen, we focus on comprehensive skin rejuvenation and can be repeated every 2-4 weeks. For intensive treatment of acne, pigmentation and aging we recommend 1-2 weeks of maintenance treatment, for a minimum of 6 treatments to achieve the best results.",
  "qRezenerate4": "Who is Hydra Facial not suitable for?",
  "aRezenerate4": "Using Acnotin (high dose vitamin A) within 6 months\n\nSkin with active inflammation (rosacea, severe acne)\n\nSkin with infection (Herpes)\n\nUsing a certain medications (our Doctor will discuss with you)\n\nAre pregnant or breastfeeding",
  "qRezenerate5": "What risks and possible side effects may occur?",
  "aRezenerate5": "Your skin may have a slight blush immediately after treatment, which can last for up to 20 minutes before the skin becomes bright. Rare customers may experience acne, skin redness or itching in the days after treatment but it will disappear quickly.",
  "qRezenerate6": "Care and attention after treatment",
  "aRezenerate6": "Staying out of the sun and using sunscreen is always important for your skin health and is even more important after Hydra Facial treatment days. Do not wear makeup immediately after treatment at least until the day after treatment. Skin care products containing acids such as glycolic/lactic/salicylic and retinol/tretinoin should be discontinued 48 hours before and after treatment (you should ask for advice if you are not sure what ingredients are in your home products). What). Please seek advice from our professional team if you plan to have other cosmetic treatments such as Filler, Laser, Peel, we will guide you specifically.",
  "rezenateTitle": "REZENERATE IS PROUD TO ANNOUNCE OUR OFFICIAL ACCREDITATION AND STATUS AS A CIDESCO USA ASSOCIATE MEMBER!",
  "rezenateHistory1": "Founded in 1946 in Brussels, Comité International d’Esthétique et de Cosmétologie (“CIDESCO”) is the World Standard for Beauty and Spa Therapy. A non-profit organization providing Swiss quality education, CIDESCO is known for its standard of excellence worldwide.",
  "rezenateHistory2": "By becoming a CIDESCO USA Associate Member, Rezenerate has demonstrated our company meets the highest standards in the beauty industry through superior work practices, exceptional product quality, and top-notch customer service.",
  "consultationAndTherapy": "CONSULTATION & THERAPY",
  "consultationAndTherapyDes": "Always at the forefront and updating the most modern technology in the world, the equipment and technology at Claire Clinic are all genuine imported, FDA and CE Approved as well as guaranteed to be safe and clinically effective when used. treatment.",
  "hydrafacialTherapy": "HYDRA FACIAL Therapy",
  "hydrafacialTherapyDes": "Hydra Facial is an intensive skin care treatment, using a specialized machine system to deeply clean, moisturize and detoxify the skin. This is a non-invasive, painless, no-downtime beauty treatment and brings top results.\n\nThe operating principle of Hydra Facial uses Aqua Peeling technology with advanced whirlpool force to Deeply cleanses and effectively delivers nourishing ingredients deep into the skin. In addition, Hydra Facial also provides strong skin detoxification and health benefits through the BOHR effect with a dedicated treatment set for each customer's problem, combined with a massage step to increase the system's drainage ability. lymph. \n\nHydra Facial is more than just a cosmetic treatment. It's an experience. A fun. A feeling of peace of mind and trust. The treatment focuses on the “Skin Health for Life” philosophy, not only is the skin improved and healthier, but when your skin improves and gets better, you will feel better and happier. That's the difference you get with Hydra Facial.",
  "learnMore": "Learn More",
  "rezenerateTherapy": "REZENERATE NanoFacial Treatment",
  "rezenerateTherapyDes": "Rezenerate NanoFacial is the newest skin care treatment on the beauty market today giving you amazing results comparable to more invasive procedures while still keeping the experience comfortable and free of discomfort or negative effects. Different from similar treatments with low-end technology, substandard materials and unclear results, Rezenerate NanoFacial is the ONLY method that uses advanced nanotechnology and Acupressure from Cold Therapy method offers the best Facial treatment on the market. \n\nRezenerate's philosophy is simple: combine the most advanced technology on the market with the purest high-quality products. When combined properly and appropriately for each customer's skin problem, they become exponentially effective, delivering results you never thought you could achieve. \n\nNanotechnology is contributing greatly to the development of many areas serving human life and Rezenerate is proud to be a method of changing the face of the modern beauty industry.",
  "deepSkincareHydra": "Treatment to restore moisture, firm and supple skin\n\nTime: 60 minutes\nDowntime: No downtime",
  "deepSkincareHydraPlus": "Intensive treatment on rejuvenation / whitening / resurfacing to help skin become shiny and bright\n\nTime: 60 minutes\nDowntime: No downtime",
  "deepSkincareHydraBody": "Body skin care treatment is designed for outstanding results after 1 treatment.\nSpecial steps\n\nStandard cleansing\nBohr effect + Exfoliation through specialized Capsule\nIntensive moisturizing\nResults Expectation: Brighter skin, reduced horniness and congestion. \nTreatment time: 60-90 minutes depending on the treatment area \nRest time: no downtime required",
  "deepSkincareTreatment": "Medical-standard acne skin care & recovery\n\nTime: 30 minutes\nRest time: No downtime",
  "deepSkincareRecovery": "Restores health to damaged, sensitive or Corticoid-infected skin\n\nTime: 60 minutes\nDowntime: No downtime",
  "laser18min": "Exclusive treatment for instantly radiant and youthful skin using laser toning technology combined with rejuvenation from the cellular level\nTime: 30 minutes\nDowntime: No downtime",
  "laserC18": "Applying Laser toning and skin recovery technology immediately brings outstanding youthful skin to the Face - Neck - Hands\n\nTreatment time: 60 minutes\n\nRelaxation time: no downtime required",
  "bioPeel": "Superficial biological skin peeling with TCA 35%, the only two-phase peel on the market.\n\nTime: 60 minutes\nDowntime: according to instructions, average 1-2 days",
  "dermaPeel": "Dermalogica's exclusive biological peel\n\nTime: 60 minutes\nRest time: according to instructions, average 1-2 days",
  "skinRevitalize": "Exclusive treatment for instantly radiant and youthful skin using special 448khz Radio Frequency technology\n\nTime: 60-75 minutes\nDowntime: No downtime",
  "bioLifting": "Applying exclusive technology True Microcurrent immediately brings outstanding youthful skin, lifts facial muscles and strengthens lymphatic drainage\n\nTreatment time: 90 minutes\n\nDowntime: no downtime required",
  "faceCPT": "Rejuvenate with genuine Thermage® CPT technology 1200 shots for the face\n\nTreatment time: 120 minutes\n\nRest time: no downtime required",
  "eyeCPT": "Rejuvenate with genuine Thermage® CPT technology 600 shots for the face\n\nTreatment time: 90 minutes\n\nDowntime: no downtime required",
  "hifuEvolift": "Rejuvenate, lift, and slim the face with high frequency focused ultrasound technology with 600-800 shots for the face.\n\nTreatment time: 120 minutes\n\nRelaxation time: no need to rest nourishment",
  "faceCPTTitle": "Face Thermage® CPT",
  "eyeCPTTitle": "Eye Thermage® CPT",
  "thaoDienLocation": "Moving from Thao Dien street, turning onto Tran Ngoc Dien to number 18, the Clinic is located right in the Little Garden complex, from the entrance gate, looking on the left side there is Claire's nameplate and the stairs leading upstairs, a beautiful private Clinic with many Many flowers and green trees welcome you.",
  "phuMyHungLocation": "Move from Nguyen Luong Bang across Ca Cam 2 bridge, to the first left turn, turn left onto street 17, to house number 42. A private, cozy and luxurious clinic welcomes you.",
  "tanBinhLocation": "Moving from Thao Dien street, turning onto Tran Ngoc Dien to number 18, the Clinic is located right in the Little Garden complex, from the entrance gate, looking on the left side there is Claire's nameplate and the stairs leading upstairs, a beautiful private Clinic with many Many flowers and green trees welcome you.",
  "clairePrivateClinic": "Claire Clinic is a system of skin health care facilities according to high-class medical standards. A place to understand and advise on solutions and recovery technologies to regenerate and maintain the best natural skin health for customers.",
  "powerAndValues": "Strength and value",
  "claireDes1": "Claire /kleər/ in French simply means clean and bright and also means pure and transparent. It is also a beloved name for a little girl or boy.",
  "claireDes2": "In the ''mixed gold and brass'' aesthetic market, real and fake are unpredictable. Claire wants to be a reputable unit, with official medical standards and modern, transparent machinery without mixing impurities or cheating concepts in beauty.",
  "claireDes3": "Above all, not pursuing artificial beauty according to gold standards and constantly changing beauty concepts, Claire always puts skin health and natural beauty as the guiding principles in treatment and care orientation. long term customers.",
  "privateDes": "Keywords represent Claire's image, being one of the few facilities that truly values ​​and focuses on respecting information security, customer privacy when coming for treatment as well as personalizing every treatment. therapy and customer experience at the facility.",
  "teamClinic": "Human resources team",
  "teamClinicDes1": "A team of dedicated and experienced doctors and medical staff is the pride and invaluable asset of CLAIRE CLINIC, an eloquent guarantee of the quality of our treatment and services.",
  "teamClinicDes2": "Our specialists are trained from top universities and are licensed and competent, we only perform the latest and authentic techniques. Ensuring all treatments are not only performed safely but also meet every customer's beauty expectations.",
  "productAndTransparency": "Transparent products and services",
  "productAndTransparencyDes1": "We always use products from high-end and reputable pharmaceutical and cosmetic brands in the world.",
  "productAndTransparencyDes2": "The service system uses the world's leading high-tech machines in the cosmetic field and is recognized and has achieved certificates such as CE, FDA Approved.",
  "link": "Links",
  "homePage": "Homepage",
  "agingTreatment": "Aging treatment",
  "customerFB": "Customer feedback",
  "openTime": "Business hours",
  "location": "Locations",
  "callNow": "Call Now",
  "signUpNow": "Sign up for notifications",
  "send": "Send",
  "hcmCity": "Hồ Chí Minh city",
  "footerDes1": "Claire Clinic offers non-invasive, safe and effective beauty solutions. We have satisfied hundreds of thousands of customers and provide Europe's leading cosmetic treatments and health care products.",
  "footerDes2": "A team of highly specialized doctors, nurses and consultants can meet each customer's unique needs, with appropriate treatment regimens and the most professional and safe care services."
}