{
    "aboutUs": "About Us",
    "service": "Service",
    "contact": "Contact",
    "blog": "Blog",
    "skinConsultation": "Skin Consultation",
    "weCommit": "OUR COMMITMENT",
    "therapy": "Therapy",
    "medicalStandard": "Medical Standard",
    "method": "method",
    "treatment": "TREATMENT 1:1",
    "privateA": "Private &",
    "highQuality": "HIGH QUALITY",
    "productA": "Product &",
    "transparentService": "TRANSPARENT SERVICES",
    "welcome": "WELCOME TO CLAIRE WELLNESS",
    "descriptionWelcome": "ORTHODOX MEDICAL STANDARD THERAPY",
    "detailWelcome": "With our passion for skin health care, we welcome you to Claire's center, where you will be",
    "boldDetailWelcome": " cared for with the most kindness, professionalism and privacy.",
    "nearest": "NEAREST FACILITY",
    "medicalStandardTherapy": "MEDICAL STANDARD THERAPY",
    "desMedicalStandard": "Our human resources are trained from leading licensed and authorized Universities, we only implement the latest and official techniques. Ensuring all treatments are not only performed safely but also meet every customer's beauty expectations.",
    "treatments": "TREATMENTS",
    "desTreatments": "We follow the entire treatment process 1:1 from clinic care, to aftercare and subsequent visits, so we don't have to spend just a few short hours meeting at the clinic. Every visit to the clinic, skin care is a very long journey, and there, we look forward to accompanying you.",
    "privacyStandard": "PRIVACY & HIGH STANDARDS",
    "desPrivacyStandard": "Protecting privacy and personalizing each customer is Claire's highest priority. We always strive to provide our customers with a unique treatment experience of the highest standards.",
    "productService": "TRANSPARENT PRODUCTS & SERVICES",
    "desProductService": "We always use products from high-end and reputable pharmaceutical and cosmetic brands in the world. The service system uses high-tech machines from around the world in the cosmetic field that are recognized and have achieved certificates such as CE, FDA Approved.",
    "seeMore": "See more",
    "freeConsultation": "Free Consultation",
    "desConsultant": "Be the first to receive the latest ",
    "desConsultantBold": "Treatments, Offers and Updates from Claire Wellness",
    "address": "Address",
    "phone": "Phone",
    "bookNow": "BOOKING NOW"
}