{
    "aboutUs": "Về Chúng Tôi",
    "service": "Dịch Vụ",
    "contact": "Liên Hệ",
    "blog": "Blog",
    "skinConsultation": "Tư Vấn Da",
    "weCommit": "CHÚNG TÔI CAM KẾT",
    "therapy": "TRỊ LIỆU",
    "medicalStandard": "CHUẨN Y KHOA",
    "method": "PHƯƠNG PHÁP",
    "treatment": "ĐIỀU TRỊ 1:1",
    "privateA": "RIÊNG TƯ &",
    "highQuality": "TIÊU CHUẨN CAO",
    "productA": "SẢN PHẨM &",
    "transparentService": "DỊCH VỤ MINH BẠCH",
    "welcome": "CHÀO MỪNG ĐẾN VỚI CLAIRE WELLNESS",
    "descriptionWelcome": "TRỊ LIỆU TIÊU CHUẨN Y KHOA CHÍNH THỐNG",
    "detailWelcome": "Chúng tôi cùng với niềm đam mê về chăm sóc sức khoẻ làn da, chào đón bạn đến với trung tâm của Claire, nơi bạn sẽ được",
    "boldDetailWelcome": " chăm sóc bằng sự ân cần, chuyên nghiệp và riêng tư nhất.",
    "nearest": "CƠ SỞ GẦN NHẤT",
    "medicalStandardTherapy": "TRỊ LIỆU CHUẨN Y KHOA",
    "desMedicalStandard": "Nhân lực của chúng tôi được đào tạo từ những trường Đại học hàng đầu đã được cấp phép và có thẩm quyền, chúng tôi chỉ thực hiện các kỹ thuật mới nhất và chính thống. Đảm bảo tất cả trị liệu không chỉ được thực hiện một cách an toàn mà còn đạt kỳ vọng làm đẹp của mọi khách hàng.",
    "treatments": "PHƯƠNG PHÁP ĐIỀU TRỊ",
    "desTreatments": "Chúng tôi theo sát toàn bộ quá trình điều trị 1:1 từ các khâu chăm sóc tại clinic, đến chăm sóc sau khi thực hiện và những lần ghé thăm sau đó, để chúng ta không phải chỉ dành vài tiếng ngắn ngủi gặp nhau tại clinic mỗi lần thăm khám mà chăm da là 1 chặng đường rất dài, và ở đó, chúng tôi mong muốn được đồng hành cùng bạn.",
    "privacyStandard": "RIÊNG TƯ & TIÊU CHUẨN CAO",
    "desPrivacyStandard": "Bảo vệ riêng tư và cá nhân hoá cho từng khách hàng là ưu tiên cao nhất Claire. Chúng tôi luôn cố gắng mang đến cho khách hàng trải nghiệm điều trị riêng biệt ở tiêu chuẩn cao nhất.",
    "productService": "SẢN PHẨM & DỊCH VỤ MINH BẠCH",
    "desProductService": "Chúng tôi luôn sử dụng các sản phẩm từ những thương hiệu dược mỹ phẩm cao cấp và uy tín của thế giới. Hệ thống dịch vụ sử dụng những máy móc công nghệ cao hàng trên toàn thế giới trong lĩnh vực thẩm mỹ được công nhận và đạt chứng chỉ như CE, FDA Approved",
    "seeMore": "Xem thêm",
    "freeConsultation": "Tư vấn miễn phí",
    "desConsultant": "Hãy là người đầu tiên nhận được các thông tin mới nhất về ",
    "desConsultantBold": "Trị liệu, Ưu đãi và Cập nhật từ Claire Wellness",
    "address": "Địa chỉ",
    "phone": "Điện thoại",
    "bookNow": "ĐẶT LỊCH TẠI CƠ SỞ"
}